{
  "nav_home": "Home",
  "nav_about_us": "About Us",
  "nav_our_mission": "Our Mission",
  "nav_core_values": "Core Values",
  "nav_contact_us": "Contact Us",


  "newsletter_title": "Subscribe to our newsletter",
  "email_placeholder": "Enter your email",
  "subscribe_button": "Subscribe",
  "copyright_text": "© 2024 Hascunde.",
  "language_button_text": "Español",


  "hp_front_title": "Awaken your Freedom",
  "hp_front_text": "Family, Tranquility, Well-being, and Consciousness for the Leading Man in search of self-knowledge",
  "hp_start_journey_button": "Start Your Journey",
  "hp_main_purpose_title": "Our Purpose of Massive Transformation",
  "hp_secondary_text": "Freedom for men who want to find tranquility, well-being, and purpose.",
  "hp_main_paragraph": "Our mission is to inspire new leaders to revolutionize their companies and ventures towards the new paradigm of digital consciousness, and in this way achieve their purposes. We empower resilient leaders inspired by the ancestral wisdom of their own origins and developing their own pillars to find the path that men want towards integral freedom.",
  "hp_guide_principles_title": "Our Guide and Principles",
  "hp_guide_principles_paragraph": "We build society through a model of Mental, Physical, Spiritual, and Technological transformation, which builds man into a free, loving, kind, successful, and abundant being.",
  "hp_family_title": "Family",
  "hp_family_content": "Cultivate deep bonds and nurture a legacy of lasting love, respect, and support, recognizing family as the foundation of a balanced life.",
  "hp_wellness_title": "Well-being",
  "hp_wellness_content": "Prioritize holistic health (mind, body, and spirit) through intentional practices that foster vitality, resilience, and inner peace for lasting health.",
  "hp_tranquility_title": "Tranquility",
  "hp_tranquility_content": "Achieve a state of inner calm and clarity amidst life's demands, through mindfulness, self-awareness, and purposeful action in every moment.",
  "hp_consciousness_title": "Consciousness",
  "hp_consciousness_content": "Deepen self-awareness and understanding of one's purpose, impact, and connection to the world, leading to more intentional and fulfilling choices.",
  "hp_how_hascunde_helps_title": "How can Hascunde help you?",
  "hp_coaching_title": "Coaching: Empowering Leadership",
  "hp_coaching_text": "Hascunde's coaching focuses on developing conscious leadership, managing changes with tranquility. Leaders strengthen their productivity and efficiency while prioritizing their well-being, applying strategic principles adapted to their personal and professional context.",
  "hp_mentoring_title": "Mentoring: Expert Guidance",
  "hp_mentoring_text": "Mentoring programs offer guidance to new entrepreneurs and leaders. With a focus on the family perspective, career development with consciousness is fostered and a knowledge transfer oriented to integral well-being is facilitated.",
  "hp_consulting_title": "Consulting: Exponential and Commercial Strategies",
  "hp_consulting_text": "Hascunde's consulting focuses on developing strategies with a human approach, ensuring sustainable results. Aspects such as strategic sales planning and process optimization are addressed, always prioritizing team well-being.",
  "hp_tech_services_title": "Technological Services for Digital Transformation",
  "hp_tech_services_text": "Advisory in digitalization and digital transformation for entrepreneurs and companies with exponential profiles, we also accompany for the appropriation of artificial intelligence and data analysis.",
  "hp_tibetan_image_alt": "Samatha Tibetan Meditation Thangka",
  "hp_tibetan_image_caption": "Samatha Tibetan Meditation Thangka",
  "hp_discover_programs_button": "Discover Our Programs",
  "hp_ready_to_forge_path_title": "Ready to forge your path towards balance and freedom?",
  "hp_contact_us_today_button": "Contact us today",


  "au_front_title": "Challenges of the Modern Leading Man",
  "au_front_text": "We live in a context of constant technological evolution that poses challenges for our personal and professional development",
  "au_learn_more_button": "Learn More",
  "au_why_hascunde_title": "Why HASCUNDE?",
  "au_hascunde_paragraph_part1": "The name 'Hascunde' comes from the Basque 'Hazkunde', which means 'growth' or 'development'. This concept is essential to the company's mission, which seeks to foster personal and professional growth in men who desire a balanced and meaningful life.",
  "au_hascunde_paragraph_part2": "The Basque and Galician roots of the 'paisa' culture bring a rich heritage of hard work, community, and resilience traditions. These influences are reflected in the character of modern leaders who seek balance and strength in their personal and professional lives.",
  "au_hascunde_paragraph_part3": "In essence, Hascunde represents the discovery of our maximum potential: a process to free ourselves from limitations and embrace authentic freedom. It's about cultivating the discipline, consciousness, and resilience needed to face life's complexities with grace and purpose, leading us to a balanced and fulfilling existence.",
  "au_explore_values_button": "Explore Our Core Values",
  "au_coffe_growers_alt": "Coffee growers harvesting",
  "au_power_of_self_knowledge_title": "The Power of Self-Knowledge",
  "au_power_of_self_knowledge_text": "Self-knowledge refers to a deep understanding of oneself, including emotions, motivations, values, and behaviors. This capacity for reflection allows individuals to evaluate their abilities and limitations, facilitating personal and professional growth.",
  "au_self_confidence_image_alt": "Self-confidence Image",
  "au_clifton_strength_title": "CliftonStrengths Assessment",
  "au_clifton_strength_text": "Your personalized CliftonStrengths reports and guides will provide a revealing moment as you experience new ways to understand what makes you so unique.",
  "au_knowledge_manager_title": "Knowledge Manager",
  "au_knowledge_manager_text": "How to organize our ideas, thoughts, and notes? You will enter a new concept of Digital Brain, so you can capture, process, learn, and share information, turning it into your legacy.",
  "au_physical_power_title": "Physical Power",
  "au_physical_power_text": "Freedom of movement to enjoy life fully, connecting mind with body, learning to master aspects such as strength, mobility, flexibility, stability, power, speed, and endurance.",
  "au_cosmovision_spirituality_title": "Cosmovision and Spirituality",
  "au_cosmovision_spirituality_text": "We will share different worldviews and show you some of the guides and thoughts of great men in history, which will help you navigate the path of self-knowledge and individuation necessary to grow.",
  "au_guiding_voices_title": "Guiding Voices",
  "au_guiding_voices_description": "Meet the dedicated individuals who drive Hascunde's vision",
  "au_want_to_leave_legacy_title": "Do you want to leave a Legacy?",
  "au_want_to_leave_legacy_text": "Hascunde is more than a program; it's a lifelong commitment to growth. Join a brotherhood of men forging stronger paths.",


  "team_elijah_title": "Founder & Visionary",
  "team_marcus_title": "Director of Strategy and Growth",
  "team_caleb_title": "Head of Community",
  "team_liam_title": "Program Director",



  "om_hero_title": "Consulting in Strategies for Exponential Organizations",
  "om_hero_description": "Hascunde's consulting focuses on developing strategies with a human purpose approach, ensuring sustainable results. Aspects such as strategic sales planning and process optimization are addressed, always prioritizing the purpose that drives that organization.",
  "om_discover_impact_button": "Discover Our Impact",
  "om_hero_image_alt": "Cover",
  "om_support_structure_title": "Our Support Structure",
  "om_focus_time_management_title": "Focus and Time Management",
  "om_focus_time_management_text": "We will maximize your daily time, with technological tools that will open spaces in your schedule, so you can use them for your priorities.",
  "om_professional_relationships_title": "Professional Relationships",
  "om_professional_relationships_text": "Forge more professional and effective bonds with your colleagues, collaborators, and clients. Learn to communicate effectively and build strong, supportive networks.",
  "om_purposeful_action_title": "Purposeful Action",
  "om_purposeful_action_text": "Align your professional life with your core values and vision. Face professional challenges with clarity, motivation, and a renewed sense of direction and fulfillment.",
  "om_tech_governance_title": "Technological Governance",
  "om_tech_governance_text": "Advisory to create the technological governance strategy, ensuring control and efficiency in institutional processes.",
  "om_conscious_leadership_title": "Conscious Leadership",
  "om_conscious_leadership_text": "Cultivate self-awareness and conscious decision-making. Lead with authenticity and integrity, inspiring those around you with your actions and principles.",
  "om_strategic_habits_title": "Creation of Strategic Habits",
  "om_strategic_habits_text": "Implement powerful daily habits and routines that intensify over time and propel you towards your long-term goals with consistency and precision.",
  "om_transforming_lives_title": "Transforming Lives: What Our Clients Say",
  "om_testimonial1_text": "\"Hascunde helped me rediscover my purpose and rebalance my life. The structured support was exactly what I needed to thrive in my career and as a father.\"",
  "om_testimonial1_name": "Michael R.",
  "om_testimonial1_role_es": "Entrepreneur and Father",
  "om_testimonial1_role_en": "Entrepreneur & Father",
  "om_testimonial2_text": "\"I found tranquility amidst the chaos. Hascunde's principles of consciousness transformed my daily approach to stress and decision-making.\"",
  "om_testimonial2_name": "David L.",
  "om_testimonial2_role_es": "Senior Executive",
  "om_testimonial2_role_en": "Senior Executive",
  "om_testimonial3_text": "\"The path to freedom seemed daunting, but with Hascunde's guidance, I've built stronger relationships and achieved goals I thought impossible.\"",
  "om_testimonial3_name": "Chris P.",
  "om_testimonial3_role_es": "Project Manager",
  "om_testimonial3_role_en": "Project Manager",
  "om_path_to_leadership_transformation_title": "The Path to Your Leadership Transformation",
  "om_discovery_title": "Discovery",
  "om_discovery_text": "Begin with a comprehensive assessment to identify your current challenges and aspirations.",
  "om_strong_foundations_title": "Strong Foundations",
  "om_strong_foundations_text": "Establish fundamental habits and principles for mental clarity and emotional stability.",
  "om_strategies_title": "Strategies",
  "om_strategies_text": "Implement advanced strategies for time management, relationship dynamics, and professional growth.",
  "om_freedom_title": "Freedom",
  "om_freedom_text": "Consolidate your transformation, living a balanced life with purpose and profound freedom.",
  "om_ready_for_transformation_title": "¿Are you ready to start your transformation?",
  "om_ready_for_transformation_text_part1": "Take the first step towards a life of balance, freedom, and profound purpose.",
  "om_ready_for_transformation_text_part2": "Connect with us to discover how Hascunde can help you on your journey.",
  "om_connect_with_hascunde_button": "Connect with Hascunde",



  "cv_hero_title": "Inspiration in the Coffee Axis Culture and Nature",
  "cv_hero_text": "The principles of the Coffee Axis culture, such as pragmatism and adaptability, guide Hascunde in training leaders.",
  "cv_how_can_we_help_title": "How can we help you",
  "cv_how_can_we_help_paragraph": "Hascunde's target audience includes managing leaders, CEOs, and entrepreneurs seeking to enhance their leadership and tranquility, to undertake the challenges their purpose proposes, developing their own path to achieve it.",
  "cv_focus_time_management_title": "Focus and Time Management",
  "cv_focus_time_management_text": "We will maximize your daily time, with technological tools that will open spaces in your agenda, so you can use them for your priorities.",
  "cv_learn_more_button": "Learn More",
  "cv_consulting_title": "Consulting",
  "cv_consulting_text": "Consulting refers to professional advice provided by consultants, who analyze specific problems of an organization and provide personalized strategic solutions.",
  "cv_coaching_title": "Coaching",
  "cv_coaching_text": "Coaching involves an interactive process where a coach helps an individual achieve specific goals through questions, feedback, and effective strategies, enhancing their performance.",
  "cv_digital_transformation_title": "Digital Transformation",
  "cv_digital_transformation_text": "It is defined as the adoption and adaptation of digital technologies to transform business processes, business models, and customer experience.",
  "cv_discover_sacred_animal_title": "Discover your Sacred Animal",
  "cv_discover_sacred_animal_text": "The process of discovering your sacred animal is a personal exploration that can enrich your life and give you a greater connection with nature and yourself",
  "cv_connect_with_us_button": "Connect with us",
  "cv_icon_users_alt": "Users Icon",
  "cv_icon_leaf_alt": "Leaf Icon",
  "cv_icon_heart_alt": "Heart Icon",
  "cv_icon_brain_big_alt": "Big Brain Icon",


  "cu_connect_with_us_button": "Contact us today",
  "cu_hero_title": "Contact",
  "cu_hero_subtitle": "Juan Onca Umbra",
  "cu_location_address": "Belen de Umbria Ris-Vereda la Selva- Finca El Bosque",
  "cu_phone_numbers": "Col +57 310 8867847 Pe +57 932395049",
  "cu_email_address": "Juanoncaumbra@hascunde.com",
  "cu_location_icon_alt": "Location",
  "cu_email_icon_alt": "Email",
  "cu_phone_icon_alt": "Phone",
  "cu_contact_form_title": "Contact",
  "cu_form_name_label": "Name",
  "cu_form_name_placeholder": "Your Full Name",
  "cu_form_email_label": "Email",
  "cu_form_email_placeholder": "your@email.com",
  "cu_form_message_label": "Message",
  "cu_form_message_placeholder": "Enter your question or feedback...",
  "cu_send_message_button": "Send Message",
  "cu_faq_title": "Frequently Asked Questions",
  "cu_faq0_question": "What is Hascunde's core philosophy?",
  "cu_faq0_answer": "Hascunde's core philosophy is centered around creating meaningful connections and delivering exceptional value to our clients through innovative solutions and personalized service.",
  "cu_faq1_question": "How does 'Massive Transformation' work?",
  "cu_faq1_answer": "Massive Transformation is our comprehensive approach that combines strategic planning, innovative methodologies, and continuous support to help organizations achieve significant and lasting change.",
  "cu_faq2_question": "Can I book a consultation?",
  "cu_faq2_answer": "Yes, you can book a consultation through our contact form or by calling our office directly. We offer both initial consultations and comprehensive planning sessions.",
  "cu_faq3_question": "What kind of support can I expect?",
  "cu_faq3_answer": "You can expect 24/7 customer support, dedicated account management, regular check-ins, and access to our knowledge base and training resources."


}