{ 
  "nav_home": "Inicio",
  "nav_about_us": "Acerca de nosotros",
  "nav_our_mission": "Servicios",
  "nav_core_values": "Valores clave",
  "nav_contact_us": "Contáctanos",



  "newsletter_title": "Inscríbete a nuestro boletín",
  "email_placeholder": "Escribe tu correo",
  "subscribe_button": "Suscribirse",
  "copyright_text": "© 2024 Hascunde.",
  "language_button_text": "English",



  "hp_front_title": "Despierta tu Libertad",
  "hp_front_text": "Familia, Tranquilidad, Bienestar y Consciencia para el Hombre Líder en busqueda de autoconocerse",
  "hp_start_journey_button": "Comienza tu Viaje",
  "hp_main_purpose_title": "Nuestro Propósito de Transformación Masiva",
  "hp_secondary_text": "Libertad para los hombres que quieren encontrar tranquilidad, bienestar y propósito.",
  "hp_main_paragraph": "Nuestra misión es inspirar a los nuevos lideres a revolucionar sus empresas y emprendimientos hacía el nuevo paradigma de la consciencia digital, y de esa manera logren sus propósitos. Fortalecemos líderes resilientes inspirados en la sabiduría ancestral de sus propios orígenes y desarrollando sus propios pilares para que encuentren el camino que los hombres quieren hacia la libertad integral",
  "hp_guide_principles_title": "Nuestra Guía y Principios",
  "hp_guide_principles_paragraph": "Construimos sociedad a través de un modelo de transformación , Mental, Física, Espiritual y Tecnológica, que construye al hombre, en un ser libre, amorosos, bondadoso, exitoso y abundante.",
  "hp_family_title": "Familia",
  "hp_family_content": "Cultivar vínculos profundos y alimentar un legado de amor, respeto y apoyo duradero, reconociendo a la familia como la base de una vida equilibrada.",
  "hp_wellness_title": "Bienestar",
  "hp_wellness_content": "Priorizar la salud holística (mente, cuerpo y espíritu) a través de prácticas intencionales que fomentan la vitalidad, la resiliencia y la paz interior para una salud duradera.",
  "hp_tranquility_title": "Tranquilidad",
  "hp_tranquility_content": "Alcanzar un estado de calma interior y claridad en medio de las exigencias de la vida, a través de la atención plena, la autoconciencia y la acción con propósito en cada momento.",
  "hp_consciousness_title": "Consciencia",
  "hp_consciousness_content": "Profundizar la autoconciencia y la comprensión del propio propósito, impacto y conexión con el mundo, lo que conduce a elecciones más intencionales y satisfactorias.",
  "hp_how_hascunde_helps_title": "Cómo te puede ayudar Hascunde?",
  "hp_coaching_title": "Coaching: Potenciando Liderazgo",
  "hp_coaching_text": "El coaching de Hascunde se centra en desarrollar un liderazgo consciente, gestionando cambios con tranquilidad. Los líderes fortalecen su productividad y eficiencia mientras priorizan su bienestar, aplicando principios estratégicos adaptados a su contexto personal y profesional.",
  "hp_mentoring_title": "Mentoring: Guía Experta",
  "hp_mentoring_text": "Los programas de mentoring ofrecen guía a nuevos emprendedores y líderes. Con un enfoque en la perspectiva familiar, se fomenta el desarrollo de carreras con consciencia y se facilita una transferencia de conocimiento orientada al bienestar integral.",
  "hp_consulting_title": "Consultoría: Estrategias exponenciales y comerciales",
  "hp_consulting_text": "La consultoría de Hascunde se enfoca en desarrollar estrategias con un enfoque humano, garantizando resultados sostenibles. Se abordan aspectos como la planificación estratégica de ventas consultivas y optimización de procesos, siempre priorizando el bienestar del equipo.",
  "hp_tech_services_title": "Servicios Tecnológicos de transformación Digital",
  "hp_tech_services_text": "Asesoría en digitalización y transformación digital para emprendedores y empresas con perfiles exponenciales, también, acompañamos para la apropiación de la inteligencia artificial y el análisis de datos.",
  "hp_tibetan_image_alt": "Samatha Tibetan Meditation Thangka", 
  "hp_tibetan_image_caption": "Samatha Tibetan Meditation Thangka",
  "hp_discover_programs_button": "Descubre Nuestros Programas",
  "hp_ready_to_forge_path_title": "Listo para forjar tu camino hacia el balance y la libertad?",
  "hp_contact_us_today_button": "Contáctanos hoy",



  "au_front_title": "Desafíos del Hombre Líder Moderno",
  "au_front_text": "Vivimos en un contexto de evolución tecnológica constante que nos plantea retos para nuestro desarrollo personal y profesional",
  "au_learn_more_button": "Aprender Más",
  "au_why_hascunde_title": "¿ Por qué HASCUNDE?",
  "au_hascunde_paragraph_part1": "El nombre 'Hascunde' proviene del euskera 'Hazkunde', que significa 'crecimiento' o 'desarrollo'. Este concepto es esencial para la misión de la empresa, que busca fomentar el crecimiento personal y profesional en hombres que desean una vida equilibrada y significativa.",
  "au_hascunde_paragraph_part2": "Las raíces vascas y gallegas de la cultura paisa aportan una herencia rica en tradiciones de trabajo duro, comunidad y resiliencia. Estas influencias se reflejan en el carácter de los líderes modernos que buscan equilibrio y fortaleza en su vida personal y profesional.",
  "au_hascunde_paragraph_part3": "En esencia, Hascunde representa el descubrimiento de nuestro máximo potencial: un proceso para liberarnos de las limitaciones y abrazar la auténtica libertad. Se trata de cultivar la disciplina, la consciencia y la resiliencia necesarias para afrontar las complejidades de la vida con gracia y propósito, lo que nos lleva a una existencia equilibrada y plena.",
  "au_explore_values_button": "Explora Nuestros Valores Fundamentales",
  "au_coffe_growers_alt": "Cafeteros cosechando",
  "au_power_of_self_knowledge_title": "El Poder del Autoconocimiento",
  "au_power_of_self_knowledge_text": "El autoconocimiento se refiere a la comprensión profunda de uno mismo, incluyendo emociones, motivaciones, valores y comportamientos. Esta capacidad de reflexión permite a las personas evaluar sus habilidades y limitaciones, facilitando el crecimiento personal y profesional.",
  "au_self_confidence_image_alt": "Imagen Autoconfianza",
  "au_clifton_strength_title": "Evaluación de Fortalezas CliftonStrenght",
  "au_clifton_strength_text": "Tus informes y guías personalizados de CliftonStrengths te brindarán un momento revelador a medida que experimentas nuevas formas de comprender lo que te hace tan único.",
  "au_knowledge_manager_title": "Gestor de conocimiento",
  "au_knowledge_manager_text": "¿Cómo organizar nuestras ideas, pensamiento y notas? Entrarás a un nuevo concepto de Cerebro Digital, para que puedas capturar, procesar, aprender y compartir información, para que lo conviertas en tu legado",
  "au_physical_power_title": "Poder Físico",
  "au_physical_power_text": "Libertad de movimiento para disfrutar de la vida plenamente, conectando la mente con el cuerpo, aprendiéndolo a dominar en aspectos como fuerza, movilidad, flexibilidad, estabilidad, potencia, velocidad y resistencia.",
  "au_cosmovision_spirituality_title": "Cosmovisión y Espiritualidad",
  "au_cosmovision_spirituality_text": "Compartiremos las distintas cosmovisiones y te mostraremos algunas de las guías y pensamientos de grandes hombres de la historia, que te ayudaran a transitar el camino del autoconocimiento e individuación necesario para crecer.",
  "au_guiding_voices_title": "Voces Guía",
  "au_guiding_voices_description": "Conoce a las personas dedicadas que impulsan la visión de Hascunde",
  "au_want_to_leave_legacy_title": "Quieres dejar un Legado?",
  "au_want_to_leave_legacy_text": "Hascunde es más que un programa; es un compromiso de por vida con el crecimiento. Únete a una hermandad de hombres que forjan caminos más sólidos.",


  "team_elijah_title": "Transformación Digital",
  "team_marcus_title": "Transformación Empresarial",
  "team_caleb_title": "Transformación Física",
  "team_liam_title": "Transformación Cripto",



  "om_hero_title": "Consultoría en Estrategias para Organizaciones Exponenciales",
  "om_hero_description": "La consultoría de Hascunde se enfoca en desarrollar estrategias con un enfoque de propósito humano, garantizando resultados sostenibles. Se abordan aspectos como la planificación estratégica de ventas consultivas y optimización de procesos, siempre priorizando el propósito que impulse a esa organización..",
  "om_discover_impact_button": "Descubre Nuestro Impacto",
  "om_hero_image_alt": "Portada",
  "om_support_structure_title": "Nuestra Estructura de Soporte",
  "om_focus_time_management_title": "Enfoque y manejo del tiempo",
  "om_focus_time_management_text": "Maximizaremos el tiempo de tu día a día, con herramientas tecnológicas que abrirán espacios en tu agenda, para que los uses en tus prioridades.",
  "om_professional_relationships_title": "Relacionamiento Profesional",
  "om_professional_relationships_text": "Forja vínculos más profesionales y efectivos con tus colegas, colaboradores y clientes. Aprende a comunicarte eficazmente y a construir redes sólidas y de apoyo.",
  "om_purposeful_action_title": "Acción con Propósito",
  "om_purposeful_action_text": "Alinea tu vida profesional con tus valores y visión fundamentales. Afronta los retos profesionales con claridad, motivación y una renovada sensación de dirección y plenitud.",
  "om_tech_governance_title": "Gobernabilidad Tecnológica",
  "om_tech_governance_text": "Asesoramiento para crear la estrategia de gobernabilidad tecnológica, garantizando el control y la eficiencia en los procesos institucionales.",
  "om_conscious_leadership_title": "Liderazgo Consciente",
  "om_conscious_leadership_text": "Cultiva la autoconciencia y la toma de decisiones consciente. Lidera con autenticidad e integridad, inspirando a quienes te rodean con tus acciones y principios.",
  "om_strategic_habits_title": "Creación de hábitos estratégicos",
  "om_strategic_habits_text": "Implemente poderosos hábitos y rutinas diarias que se intensifiquen con el tiempo y lo impulsen hacia sus objetivos a largo plazo con consistencia y precisión.",
  "om_transforming_lives_title": "Transformando Vidas: Lo que dicen nuestros clientes",
  "om_testimonial1_text": "\"Hascunde me ayudó a redescubrir mi propósito y reequilibrar mi vida. El apoyo estructurado fue exactamente lo que necesitaba para prosperar en mi carrera y como padre.\"",
  "om_testimonial1_name": "Michael R.",
  "om_testimonial1_role_es": "Emprendedor y Padre",
  "om_testimonial1_role_en": "Entrepreneur & Father",
  "om_testimonial2_text": "\"Encontré tranquilidad en medio del caos. Los principios de consciencia de Hascunde transformaron mi enfoque diario para el estrés y la toma de decisiones.\"",
  "om_testimonial2_name": "David L.",
  "om_testimonial2_role_es": "Ejecutivo Senior",
  "om_testimonial2_role_en": "Senior Executive",
  "om_testimonial3_text": "\"El camino hacia la libertad parecía desalentador, pero con la guía de Hascunde, he construido relaciones más fuertes y he logrado metas que creía imposibles.\"",
  "om_testimonial3_name": "Chris P.",
  "om_testimonial3_role_es": "Gerente de Proyecto",
  "om_testimonial3_role_en": "Project Manager",
  "om_path_to_leadership_transformation_title": "El Camino a la Transformación de tu Liderazgo",
  "om_discovery_title": "Descubrimiento",
  "om_discovery_text": "Comience con una evaluación integral para identificar sus desafíos y aspiraciones actuales.",
  "om_strong_foundations_title": "Cimientos Fuertes",
  "om_strong_foundations_text": "Establecer hábitos y principios fundamentales para la claridad mental y la estabilidad emocional.",
  "om_strategies_title": "Estrategias",
  "om_strategies_text": "Implementar estrategias avanzadas para la gestión del tiempo, la dinámica de las relaciones y el crecimiento profesional.",
  "om_freedom_title": "Libertad",
  "om_freedom_text": "Consolida tu transformación, viviendo una vida equilibrada con propósito y profunda libertad.",
  "om_ready_for_transformation_title": "¿Estás listo para comenzar tu transformación?",
  "om_ready_for_transformation_text_part1": "Da el primer paso hacia una vida de equilibrio, libertad y un propósito profundo.",
  "om_ready_for_transformation_text_part2": "Conéctate con nosotros para descubrir cómo Hascunde puede ayudarte en tu camino.",
  "om_connect_with_hascunde_button": "Conéctate con Hascunde",


  "cv_hero_title": "Inspiración en la Cultura y Naturaleza del Eje Cafetero",
  "cv_hero_text": "Los principios de la cultura del Eje Cafetero, como el pragmatismo y la adaptabilidad, guían a Hascunde en la capacitación de líderes..",
  "cv_how_can_we_help_title": "Como podemos ayudarte",
  "cv_how_can_we_help_paragraph": "El público objetivo de Hascunde incluye a líderes gerentes, CEOs y emprendedores que buscan potenciar su liderazgo y tranquilidad, para llevar a cabo los retos que su propósito le propone, desarrollando su propio camino para lograrlo.",
  "cv_focus_time_management_title": "Enfoque y manejo del tiempo",
  "cv_focus_time_management_text": "Maximizaremos el tiempo de tu día a día, con herramientas tecnológicas que abrirán espacios en tu agenda, para que los uses en tus prioridades.",
  "cv_learn_more_button": "Aprender Más",
  "cv_consulting_title": "Consultoría",
  "cv_consulting_text": "La consultoría se refiere a la asesoría profesional brindada por consultores, que analizan problemas específicos de una organización y proporcionan soluciones estratégicas personalizadas.",
  "cv_coaching_title": "Coaching",
  "cv_coaching_text": "El coaching implica un proceso interactivo donde un coach ayuda a un individuo a alcanzar objetivos específicos mediante preguntas, retroalimentación y estrategias efectivas, potenciando su rendimiento.",
  "cv_digital_transformation_title": "Transformación Digital",
  "cv_digital_transformation_text": "Se define como la adopción y adaptación de tecnologías digitales para transformar los procesos de negocio, los modelos de negocio y la experiencia del cliente.",
  "cv_discover_sacred_animal_title": "Descubre tu Animal Sagrado",
  "cv_discover_sacred_animal_text": "El proceso de descubrir tu animal sagrado es una exploración personal que puede enriquecer tu vida y darte una mayor conexión con la naturaleza y contigo mismo",
  "cv_connect_with_us_button": "Conéctate con nosotros",
  "cv_icon_users_alt": "Icono Usuarios",
  "cv_icon_leaf_alt": "Icono Hoja",
  "cv_icon_heart_alt": "Icono Corazón",
  "cv_icon_brain_big_alt": "Icono Cerebro",


  "cu_connect_with_us_button": "Contáctanos hoy",
  "cu_hero_title": "Contacto",
  "cu_hero_subtitle": "Juan Onca Umbra",
  "cu_location_address": "Belen de Umbria Ris-Vereda la Selva- Finca El Bosque",
  "cu_phone_numbers": "Col +57 310 8867847 Pe +57 932395049",
  "cu_email_address": "Juanoncaumbra@hascunde.com",
  "cu_location_icon_alt": "Ubicación",
  "cu_email_icon_alt": "Correo Electrónico",
  "cu_phone_icon_alt": "Teléfono",
  "cu_contact_form_title": "Contacto",
  "cu_form_name_label": "Nombre",
  "cu_form_name_placeholder": "Tu Nombre Completo",
  "cu_form_email_label": "Correo Electrónico",
  "cu_form_email_placeholder": "tu@correo.com",
  "cu_form_message_label": "Mensaje",
  "cu_form_message_placeholder": "Ingresa tu pregunta o comentario...",
  "cu_send_message_button": "Enviar Mensaje",
  "cu_faq_title": "Preguntas Frecuentes",
  "cu_faq0_question": "¿Cuál es la filosofía central de Hascunde?",
  "cu_faq0_answer": "La filosofía central de Hascunde se centra en crear conexiones significativas y ofrecer un valor excepcional a nuestros clientes a través de soluciones innovadoras y un servicio personalizado.",
  "cu_faq1_question": "¿Cómo funciona la 'Transformación Masiva'?",
  "cu_faq1_answer": "La Transformación Masiva es nuestro enfoque integral que combina planificación estratégica, metodologías innovadoras y soporte continuo para ayudar a las organizaciones a lograr cambios significativos y duraderos.",
  "cu_faq2_question": "¿Puedo reservar una consulta?",
  "cu_faq2_answer": "Sí, puedes reservar una consulta a través de nuestro formulario de contacto o llamando directamente a nuestra oficina. Ofrecemos tanto consultas iniciales como sesiones de planificación integral.",
  "cu_faq3_question": "¿Qué tipo de soporte puedo esperar?",
  "cu_faq3_answer": "Puedes esperar soporte al cliente 24/7, gestión de cuenta dedicada, revisiones regulares y acceso a nuestra base de conocimientos y recursos de capacitación."


}